var helicopters = [
        {
            "name": "Copter4 (Франция)",
            "m": "10",
            "tmax": "1",
            "r": "8"
        },
        {
            "name": "ZALA 421-02X",
            "m": "25",
            "tmax": "1.5",
            "h": "3000",
            "r": "50"
        },
        {
            "name": "Zala 421-23",
            "m": "11.5",
            "tmax": "1.5",
            "h": "3000",
            "r": "40"
        },
        {
            "name": "Drone IT 180-5 (Франция)",
            "m": "5",
            "tmax": "1.5",
            "r": "10"
        },
        {
            "name": "ZALA 421-06",
            "m": "3.5",
            "tmax": "0.5",
            "h": "2500",
            "r": "15"
        },
        {
            "name": "МАИ  БЛА Ворон-700",
            "m": "30",
            "tmax": "2.5"
        },
        {
            "name": "Black Eagle 50 (Израиль)",
            "m": "3",
            "tmax": "3",
            "r": "10"
        },
        {
            "name": "INDELA-I.N.SKY (Беларусь)",
            "m": "25",
            "tmax": "5",
            "r": "50"
        },
        {
            "name": "Skeldar V-200 (Швеция)",
            "m": "40",
            "tmax": "5",
            "h": "4500",
            "r": "100"
        },
        {
            "name": "Горизонт Эйр S-100",
            "m": "50",
            "tmax": "6",
            "h": "4500",
            "r": "250"
        }
        
    ];
