var multirotorsp = [
        {
            "name": "Draganfly Innovations Inc. Draganflyer X6",
            "to": "15",
            "ts": "7.5",
            "P1": "2.2",
            "P2": "5.2",
            "P3": "10.4",
            "P4": "17.3"
        },
        {
            "name": "Dji AGRAS MG-1P",
            "to": "20",
            "ts": "10",
            "P1": "2.9",
            "P2": "6.9",
            "P3": "13.9",
            "P4": "23.0"
        },
        {
            "name": "Aeryon Labs Inc. Scout",
            "to": "25",
            "ts": "12.5",
            "P1": "3.6",
            "P2": "8.7",
            "P3": "17.3",
            "P4": "28.8"
        },
        {
            "name": "Cyber Technology CybrQuad Maxi",
            "to": "25",
            "ts": "12.5",
            "P1": "3.6",
            "P2": "8.7",
            "P3": "17.3",
            "P4": "28.8"
        },
        {
            "name": "Dji PHANTOM 3 SE",
            "to": "25",
            "ts": "12.5",
            "P1": "3.6",
            "P2": "8.7",
            "P3": "17.3",
            "P4": "28.8"
        },
        {
            "name": "Dji MAVIC PRO",
            "to": "27",
            "ts": "13.5",
            "P1": "3.9",
            "P2": "9.4",
            "P3": "18.7",
            "P4": "31.1"
        },
        {
            "name": "ZALA 421-21",
            "to": "30",
            "ts": "15",
            "P1": "4.3",
            "P2": "10.4",
            "P3": "20.8",
            "P4": "34.5"
        },
        {
            "name": "Dji PHANTOM 4 ADVANCED",
            "to": "30",
            "ts": "15",
            "P1": "4.3",
            "P2": "10.4",
            "P3": "20.8",
            "P4": "34.5"
        },
        {
            "name": "Dji MAVIC PRO PLATINUM",
            "to": "30",
            "ts": "15",
            "P1": "4.3",
            "P2": "10.4",
            "P3": "20.8",
            "P4": "34.5"
        },
        {
            "name": "Dji MATRICE М 210",
            "to": "30",
            "ts": "15",
            "P1": "4.3",
            "P2": "10.4",
            "P3": "20.8",
            "P4": "34.5"
        },
        {
            "name": "3D Robotics ArduCopter Hexa",
            "to": "30",
            "ts": "15",
            "P1": "4.3",
            "P2": "10.4",
            "P3": "20.8",
            "P4": "34.5"
        },
        {
            "name": "БПЛА \"Колибри\"",
            "to": "31",
            "ts": "15.5",
            "P1": "4.5",
            "P2": "10.7",
            "P3": "21.5",
            "P4": "35.7"
        },
        {
            "name": "Dji MATRICE 600PRO",
            "to": "32",
            "ts": "16",
            "P1": "4.6",
            "P2": "11.1",
            "P3": "22.2",
            "P4": "36.8"
        },
        {
            "name": "AirRobot Australasia Pty Ltd  AR 150",
            "to": "40",
            "ts": "20",
            "P1": "5.8",
            "P2": "13.9",
            "P3": "27.7",
            "P4": "46.1"
        },
        {
            "name": "Microdrones Gmbh md4-1000",
            "to": "60",
            "ts": "30",
            "P1": "8.6",
            "P2": "20.8",
            "P3": "41.6",
            "P4": "69.1"
        }
    ];