var planes = [
        {
            "name": "Иркут-3",
            "m": "0.5",
            "tmax": "1.25",
            "h": "3000",
            "r": "15",
            "tr": "15"
        },
        {
            "name": "ZALA 421-08М",
            "m": "0.3",
            "tmax": "1.4",
            "h": "3600",
            "r": "25"
        },
        {
            "name": "ZALA 421-04 M",
            "m": "1",
            "tmax": "1.5",
            "h": "3600",
            "r": "25"
        },
        {
            "name": "INSPECTOR 301",
            "m": "1",
            "tmax": "1,5-2",
            "h": "4000",
            "r": "25",
            "tr": "10"
        },
        {
            "name": "Иркут-10",
            "m": "1.5",
            "tmax": "2",
            "h": "3000",
            "r": "70",
            "tr": "15"
        },
        {
            "name": "БЛА Т10Э",
            "tmax": "2",
            "h": "5000",
            "tr": "15"
        },
        {
            "name": "ZALA 421-16ЕМ",
            "m": "1",
            "tmax": "2.5",
            "h": "3600",
            "r": "50"
        },
        {
            "name": "ДПЛА ГрАНТ",
            "m": "3",
            "tmax": "3",
            "r": "70",
            "tr": "15-30"
        },
        {
            "name": "Типчак\" : БЛА-05",
            "m": "14.5",
            "tmax": "3",
            "h": "3000",
            "r": "70"
        },
        {
            "name": "Орлан-3",
            "m": "1.8",
            "tmax": "3",
            "h": "7000",
            "r": "100"
        },
        {
            "name": "ALO Observation System\r\n (Испания)",
            "m": "10",
            "tmax": "3",
            "r": "20-50",
            "tr": "30"
        },
        {
            "name": "ZALA 421-16E",
            "m": "1.5",
            "tmax": "<4",
            "h": "3600",
            "r": "50"
        },
        {
            "name": "ZALA 421-16E2",
            "m": "1.5",
            "tmax": "4",
            "h": "3600",
            "r": "30"
        },
        {
            "name": "ZALA 421-16",
            "m": "3",
            "tmax": "4",
            "h": "3000",
            "r": "70"
        },
        {
            "name": "Mantarraya (производство\r\n Чили, RMS SA)",
            "m": "15",
            "tmax": "4",
            "h": "3000",
            "r": "100"
        },
        {
            "name": "Neptune (RQ-15) (США)",
            "m": "9",
            "tmax": "4",
            "h": "2640"
        },
        {
            "name": "ZALA 421-16E5",
            "m": "5",
            "tmax": "5",
            "h": "3600",
            "r": "150"
        },
        {
            "name": "Skyblade IV (США)",
            "m": "12",
            "tmax": "6",
            "h": "4572",
            "r": "100"
        },
        {
            "name": "ZALA 421-20",
            "m": "50",
            "tmax": "6",
            "h": "5000",
            "r": "120"
        },
        {
            "name": "А175 «Акула»",
            "m": "5--15",
            "tmax": "7--3",
            "h": "4000",
            "r": "100"
        },
        {
            "name": "Aeronautics «Orbiter 3»\r\n (Израиль)",
            "m": "5.5",
            "tmax": "7",
            "h": "5500",
            "r": "100"
        },
        {
            "name": "Aerovision Fulmar (Испания)",
            "m": "8",
            "tmax": "8",
            "h": "3400",
            "r": "100"
        },
        {
            "name": "Northrop «Bat-12» (США)",
            "m": "34",
            "tmax": "9",
            "h": "6100",
            "r": "970"
        },
        {
            "name": "Arcturus T-20 (США)",
            "m": "36",
            "tmax": "16",
            "h": "4500",
            "r": "800"
        },
        {
            "name": "Орлан-10",
            "m": "5",
            "tmax": "18",
            "h": "5000",
            "r": "600"
        },
        {
            "name": "Armstechno «NITI»\r\n (Болгария)",
            "m": "10--15",
            "tmax": "20",
            "r": "500"
        }
    ];
